
/* Filename for merged file when dumping all memory */
"mergedFilename" = "(所有) 已合并";

/* Filename for mach binary images information when dumping all memory */
"machBinaryImagesFilename" = "二进制镜像信息.txt";

/* Prompt message that shows up in the save panel for choosing a folder to save memory dump files to */
"savePanelPromptMessage" = "选择用于保存内存转储文件的文件夹名。";

/* Alert Title for when dumping all memory fails */
"failedMemoryDumpAlertTitle" = "转储所有内存失败";

/* Alert Message for when dumping all memory fails */
"failedMemoryDumpAlertMessage" = "将所有内存数据写入磁盘时出错";

/* Nofitication title for when dumping all memory finishes */
"finishedDumpingMemoryNotificationTitle" = "内存转储完成";

/* Nofitication message format for when dumping all memory finishes */
"finishedDumpingMemoryNotificationMessageFormat" = "已转储 %@ 的所有内存";
